{
    "nav": {
        "organisation": "Organisatie",
        "projects": "Projecten",
        "work-at": "Werken-bij",
        "people": "Mensen",
        "expertise": "Expertise",
        "contact": "Contact",
        "img": {
            "src": "./../../assets/images/logo.png",
            "alt": "logo van Amsterdam"
        }
    },
    "landing-page": {
        "bulletpoint1": "Maak kennis met een aantal van onze mensen",
        "bulletpoint2": "Lees meer over onze expertise",
        "bulletpoint3": "Opdrachten en projecten",
        "img": {
            "src": "./../../assets/images/hero-img.jpg",
            "alt": "hero-img"
        }
    },
    "intro": {
        "title": "Bijdragen aan een toekomstbestendige stad",
        "subtitle": "Een sociaal-duurzaam Amsterdam",
        "paragraph-top": "Voor veel mensen is en blijft Amsterdam een zeer aantrekkelijke plek om te wonen en dus blijven we bouwen aan de groei van de stad.",
        "paragraph-bottom": "Maar Amsterdam bestaat natuurlijk uit méér dan alleen woningen. Daarom bouwen we aan een sociaal-duurzaam Amsterdam: een stad die het welzijn van haar bewoners belangrijk vindt en verbetert, door niet alleen woningen te bouwen maar ook te zorgen voor maatschappelijke voorzieningen, voor huidige bewoners en toekomstige generaties."
    },
    "organisation": {
        "title": "Organisatie",
        "property": {
            "subtitle": "Bouwmanagement en Maatschappelijk Vastgoed",
            "paragraph-top": "Het ontwikkelen en realiseren van maatschappelijke voorzieningen is binnen de gemeente Amsterdam in handen van team BMV: Bouwmanagement en Maatschappelijk Vastgoed, onderdeel van het Projectmanagementbureau. Bij BMV werken bouwmanagers en project- en procesmanagers, samen met collega's van verschillende gemeentelijke afdelingen, aan de toekomst van de stad.",
            "paragraph-middle": "BMV stond aan de wieg van het Amsterdamse beleid voor maatschappelijke voorzieningen. Dit beleid werd in 2018 verankerd in de 'Referentienormen voor maatschappelijke voorzieningen, groen en spelen'. Het doel van deze normen is de groei van de stad te koppelen aan maatschappelijke voorzieningen en activiteiten. Deze worden niet vanzelfsprekend door de private sector opgepakt en vragen daarom een actieve rol van de gemeentelijke overheid. Het gaat hierbij om gebouwen (zogenaamd maatschappelijk vastgoed) en het - letterlijk - creëren van ruimte voor sport, spel, kunst en cultuur.",
            "paragraph-bottom": "Naast de maatschappelijke voorzieningen werkt BMV ook aan beheer en faciliteren van goede werkplekken - zoals kantoren, werven, garages en opslagruimtes - voor de mensen die de stad en het stadslandschap schoon en netjes houden. De stadsdeelkantoren en andere kantoren voor de gemeentelijke organisatie zijn ook onderdeel van ons werkveld.",
            "img": {
                "src": "",
                "alt": ""
            }
        },
        "work-method": {
            "title": "Werkwijze",
            "subtitle": "Integrale aanpak",
            "paragraph-top": "De werkgebieden en de expertise van bouwmanagement en maatschappelijk vastgoed overlappen elkaar, vullen elkaar aan en versterken elkaar.",
            "paragraph-middle-top": "BMV hanteert daarom een integrale aanpak: een kruisbestuiving tussen verschillende disciplines, uiteenlopend van proces-, project- en bouwmanagement tot planning, financiën, grond en ontwikkeling, vastgoed en juridische zaken.",
            "paragraph-middle-bottom": "de werkzaamheden van BMV omvatten onder andere en natuurlijk afhankelijk van het soort project:",
            "bullet-point-list": [
                "Bestuurlijk adviseren van verschillende directies en het gemeentebestuur (het College van B&W en de gemeenteraad) in de verschillende beleidsfases",
                "Opstellen van een programma van eisen",
                "Onderzoek doen naar geschikte locaties",
                "Controleren van het budget in relatie tot de ambities",
                "Aansturen van een ontwerptraject",
                "Voorbereiden en coördineren van de bouw",
                "Verzorgen van het feestje rond de oplevering",
                "BMV schakelt tussen project en proces."
            ],
            "paragraph-bottom": "Het team is binnen de gemeente Amsterdam hét adres voor vraagstukken op het snijvlak van het sociale en fysieke domein. BMV biedt een integraal en overzichtelijk pakket per project. En het verbindt de wensen van de opdrachtgever en de gebruiker aan de mogelijkheden in het gebied, de kosten en de planning.",
            "img": {
                "src": "https://via.placeholder.com/200x225",
                "alt": ""
            }
        },
        "bmv-teams": {
            "title": "BMV-Teams",
            "subtitle": "Zelfstandig, dynamisch, innovatief",
            "paragraph-top": "Bij BMV werken rond de 60 bouwmanagers en project- en procesmanagers maatschappelijk vastgoed, met als thuisbasis een kantoor in het hart van Amsterdam. Waar nodig schakelt BMV externe experts in, voor specifieke aspecten van een project. BMV stuurt projecten aan vanuit zelfstandig werkende teams met korte lijnen en veel dynamiek.",
            "paragraph-middle":"In de teams hebben de betreffende medewerkers voldoende tijd om van elkaar te leren, innovatieve ideeën te ontwikkelen of zelfs met een compleet nieuwe aanpak te komen. Immers, een stad als Amsterdam staat – net als het leven zelf – nooit stil.",
            "paragraph-bottom-p1":"Kijk op de pagina",
            "link":"Projecten",
            "paragraph-bottom-p2":"voor meer informatie over recente projecten waar BMV aan bijdroeg of momenteel bij betrokken is",
            "img": {
                "src": "https://via.placeholder.com/200x200",
                "alt": ""
            }
        }
    },
    "projects":{
        "title": "Projecten",
        "project-titles":[
            "Nieuwbouw Spinoza20first",
            "Nieuwbouw AICS",
            "Renovatie Bostheater",
            "Renovatie de Wereldburger",
            "Kwartiermaker Nationaal Slavernijmuseum",
            "Renovatie Amsterdam Museum",
            "Sportpark Goed Genoeg & Clubgebouw AFC",
            "Verbouwing en Nieuwbouw Werven en Overslagpunten"
        ]
    },
    "work-at":{
        "title": "Werken bij",
        "top-content":{
            "subtitle": "Werken of stage lopen bij BMV",
            "paragraph-top": "BMV is altijd op zoek naar nieuwe collega’s, om aan de slag te gaan als junior-, medior- of senior-bouwmanager of projectmanager maatschappelijk vastgoed",
            "paragraph-bottom": "Het team zoekt mensen met ervaring en een opleiding in het wetenschappelijk of hoger beroepsonderwijs, bijvoorbeeld op het gebied van bouwkunde, architectuur en vastgoedmanagement.",
            "img": {
                "src": "https://via.placeholder.com/600x300",
                "alt": ""
            }
        },
        "middle-content":{
            "paragraph-top": "Maar ook aan mensen met een ogenschijnlijk minder voor de hand liggende achtergrond, bijvoorbeeld rechten, sociologie of psychologie, heeft BMV behoefte.",
            "paragraph-bottom": "En in alle gevallen zijn een brede blik, flexibiliteit, goede omgevingsgevoeligheid en affiniteit met maatschappelijk vastgoed en het sociaal domein vereisten voor het werken bij BMV.",
            "img": {
                "src": "https://via.placeholder.com/600x300",
                "alt": ""
            }
        },
        "bottom-content":{
            "paragraph-top": "Wie nog studeert, is van harte welkom om stage te lopen bij BMV. Werk mee in mooie projecten, krijg inzicht in het project- en bouwmanagement en leer de gemeente Amsterdam kennen.",
            "paragraph-middle": "Stuur voor meer informatie over werken of stage lopen bij BMV een e-mail (met daarin in elk geval persoonlijke gegevens, een telefoonnummer en een curriculum vitae) naar capaciteit.BMV@amsterdam.nl.",
            "paragraph-bottom": "Kijk voor openstaande vacatures op https://werkenbij.amsterdam.nl.",
            "img": {
                "src": "https://via.placeholder.com/600x300",
                "alt": ""
            }
        }
    },
    "contact":{
        "mail":{
            "title": "Mail",
            "text": "PMB is bereikbaar op werkdagen tussen 8.30 - 17.30 uur",
            "contact": "Contact",
            "href": "/"
        },
        "pmb":{
            "title": "Volg het ProjectManagement Bureau",
            "twitter": "Twitter",
            "linkedIn": "LinkedIn",
            "links":{
                "twitter": "https://twitter.com/PMB020/",
                "linkedIn": "http://www.linkedin.com/company/projectmanagement-bureau/"
            }
        },
        "about-us":{
            "title": "Over deze site",
            "colofon": "Colofon",
            "pec": "Proclaimer en Copyright",
            "sitemap": "Sitemap",
            "links":{
                "colofon": "https://www.amsterdam.nl/pmb/algemene-onderdelen/colofon/",
                "pec": "https://www.amsterdam.nl/pmb/algemene-onderdelen/proclaimer-copyright/",
                "sitemap": "https://www.amsterdam.nl/pmb/algemene-onderdelen/sitemap/"
            }
        },
        "amsterdam":{
            "title": "Amsterdam.nl",
            "text": "Nieuws en publieksinformatie van de gemeente Amsterdam vindt u op amsterdam.nl",
            "link": "Naar Amsterdam.nl",
            "href": "https://www.amsterdam.nl/"
        }
    },
    "not-found-page":{
        "title": "404: pagina niet gevonden",
        "subtitle": "Helaas. De pagina waar u naar op zoek was bestaat niet (meer)",
        "paragraph-first": "Gebruik de navigatie bovenaan deze pagina of probeer onderstaande opties:",
        "list-item1": "Alle onderwerpen: Thematisch overzicht van alle onderwerpen op deze site.",
        "list-item2": "Zoeken: Zoek binnen deze site.",
        "link-home": "Homepage: ",
        "list-item3": "Ga naar de homepage van deze site.",
        "link-contact": "Contact: ",
        "list-item4": "Informatie over bellen of mailen met de gemeente Amsterdam.",
        "paragraph-second": "Wellicht was u op zoek naar deze pagina: ",
        "link-bmv": "Bouwmanagement en Maatschappelijk Vastgoed;",
        "links":{
            "amsterdam": "https://www.amsterdam.nl",
            "home-page": "/",
            "contact": "/"
        }
    }
}